export const services = [
  {
    title: "التسويق الرقمي",
    items: [
      "دزاين",
      "مونتاج فيديو",
      "انيميشن",
      "إدارة حملات إعلانية",
      "تصميم سوشيال ميديا",
    ],
  },
  {
    title: "صيانة الأجهزة الإلكترونية",
    items: [
      "صيانة جميع أنواع الشاشات",
      "رسيفر HD",
      "كاميرات مراقبة DVR",
      "صيانة اللابتوب",
    ],
  },
  {
    title: "البرمجيات",
    items: [
      "إنشاء البرامج",
      "تطوير الأنظمة",
      "تطوير مواقع الويب",
      "حلول برمجية للشركات",
    ],
  },
];